<template>
    <div>
        <p  class="text-center">上期技术综合交易平台（CTP）使用须知</p>
        <p>上期技术综合交易平台（Comprehensive Transaction Platform）是上海期货信息技术有限公司开发的一套期货经纪业务管理系统（以下简称CTP）。投资客户可登陆我司网站www.itf.com.cn的&lt;软件下载&gt;下的&lt;非标准软件&gt;页面中下载我公司提供的国贸期货文华赢顺行情交易软件、快期交易终端、国贸期货澎博5.0行情交易软件、国贸期货闪电王-CTP平台等期货网上交易终端连接CTP进行交易。</p>
        <p>一、客户自愿选择通过CTP进行交易，并不影响原签署的《期货经纪合同》的履行，原《期货经纪合同》中相关被授权人保持不变。</p>
        <p>本公司新客户在客户交易编码申请成功后，即视为客户开通CTP交易权限；老客户应将原交易系统的持仓清空，本公司在当日结算后为客户开通CTP交易权限。</p>
        <p>二、客户申请开通和关闭CTP快期交易终端时，需致电我司400-888-8598热线，通过验证客户身份信息后办理，或签署本须知后办理。</p>
        <p>三、客户应在CTP已无持仓的情况下，方可申请停止使用CTP快期交易终端；客户申请关闭后，本公司将关闭客户在CTP快期交易终端的交易权限，并开通金仕达交易系统交易权限。</p>
        <p>四、使用开拓者（TB）系统进行交易的客户，在开通CTP快期交易终端后，应自行通知开拓者公司切换系统。</p>
        <p>五、申请开通CTP的客户还应注意以下方面：</p>
        <p>1、申请使用CTP进行交易的客户应同时安装CTP交易终端和金仕达交易终端，客户可使用CTP交易终端进行日常开平仓交易，金仕达交易终端可用于日常出入金操作及应急平仓操作。</p>
        <p>2、CTP客户的出入金均只能通过金仕达交易终端进行操作，入金及盘后出金时通过金仕达交易终端的“银期转账”模块入金，盘中出金通过金仕达交易终端“预约出金”模块出金。</p>
        <p>3、客户的期货交易保证金比例及手续费标准依约定，客户交易结果均以当日结算单数据为准。</p>
        <p>4、使用CTP的快期交易终端提供的“服务器条件单”功能是指由客户指定条件的委托单，不满足指定条件时，该笔委托进入期货公司条件单服务器，当条件满足时，期货公司系统自动把该笔委托发送到交易所主机，不保证成交；每个客户最多允许条件单数为6条。</p>

        <p>5、CTP快期交易终端因故无法正常交易时，客户可通过金仕达交易终端进行应急平仓操作；或致电我司400-888-8598，通过自助电话或转人工电话进行应急平仓操作。</p>
        <p>六、网上交易软件依赖于通讯、电力、信息系统，由于通讯系统繁忙、中断，计算机交易系统故障、网络及信息系统故障，电力中断等原因导致指令传达、执行出现延迟、中断或数据错误，期货公司没有过错的，期货公司不承担责任。</p>
        <p>七、客户在使用自行编写的程序接入国贸期货CTP交易系统时，不应发送恶意交易指令，及进行多次恶意重复连接等非正常交易的程序化行为。基于非正常交易的程序化行为，国贸期货有权立即关闭该客户登陆权限及交易权限，客户当天不能在ctp交易系统进行交易操作。</p>
    </div>
</template>