<template>
        <div class="panel panel-default allDivWidth">
                <div class="panel-body">
                        <span class="spanOne">业务须知:</span>
                        <p class="pWeight"> 一、	银期转账出金限额</p>
                        <p> 1、每日出金最大限额：50万元；出金单笔最大限额：50万元；每日出金最大次数：2次。</p>
                        <p> 2、银期出金默认保底资金：1001元。</p>
                        <p  class="pWeight"> 二、银期转账出金比例及额度计算</p>
                        <p>  1、银期出金默认取款比例：0.8；</p>
                        <p>  2、银期出金额度计算：</p>
                        <p> （1）有持仓的客户：可提资金=（可用资金-平仓盈利）*取款比例</p>
                        <p> （2）当天无持仓无交易的客户：可提资金=可用资金-保底资金</p>
                        <p>（3）当天无持仓有交易：可提资金=可用资金-保底资金-平仓盈利</p>
                        <p>注：</p><p>A、交易系统银期转账“查可提金”栏目内显示金额即可提资金。</p>
                        <p>B、当日有交易不可出保底资金</p><p>C、平仓盈利不计入当日银期出金额度；</p>
                        <p class="pWeight">三、银期转账出入金时间</p>
                        <p>1、入金：周一至周五每日8点45分至15点30分，周一至周五每日20点30分至次日凌晨02：30分；</p>
                        <p> 2、出金：周一至周五每日9点05分至15点30分；（夜盘时间不受理出金业务）</p>
                </div>
        </div>
</template>