<template>
    <div>
        <p>尊敬的客户：</p>
        <p>在办理本业务前，请您务必仔细阅读本风险确认书内容，充分认识网上营业厅的风险，确保所提供材料和行为符合以下条款：</p>
        <p>1、所提供的身份证必须系客户本人身份证件，确保身份证真实性；</p>
        <p>2、所提供的身份证必须在有效期内的身份证件，确保身份证件的有效性；</p>
        <p>3、所提供的身份证正方两面证件照必须来自同一张身份证，确保证件照信息的准确性；</p>
        <p>4、客户对所提供身份证的真实性、有效性、准确性负责，若出现伪造作假、盗用他人证件信息等违法行为，客户将自行承担相应的法律责任；</p>
        <p>5、客户必须妥善保管好个人账户信息，若客户提交的信息符合我司身份证有效期变更操作，我司将视为客户本人操作。对客户因个人账户信息泄露或者被盗等对客户产生的不利影响，由客户自行承担。</p>

        <p>如您有任何疑问，敬请登录公司官网http://www.itf.com.cn联系在线客服或致电	400-8888-598（客服热线）垂询。</p>

        <p>本人已认真阅读以上风险说明并完全理解和同意，自愿承担由此造成的风险，以及由此带来的一切可能的损失。</p>
        <p class="text-right">国贸期货有限公司</p>
    </div>
</template>