<template>
    <div>
        <p>尊敬的客户：</p>
        <p>在办理本业务前，请您务必仔细阅读本风险确认书内容，充分认识网上营业厅的风险，确保所提供材料和行为符合以下条款：</p>
        <p>1、客户提供的通讯地址必须为客户的实际居住地址，确保通讯地址的真实有效性；</p>
        <p>2、客户对提供的通讯地址的真实有效性负责，若出现虚假、谎报、无效通讯地址等行为，我司对因此无法及时与客户沟通等所产生的一系列不利客户的结果，将由客户自行承担；</p>
        <p>3、客户的通讯地址发送变更，必须及时进行通讯地址变更，若因通讯地址变更不及时，所产生一系列不利客户的影响，将由客户自行承担；</p>
        <p>4、客户必须妥善保管好个人账户信息，若客户提交的信息符合我司通讯地址变更操作，我司将视为客户本人操作。对客户因个人账户信息泄露或者被盗等对客户产生的不利影响，由客户自行承担。  </p>

        <p>如您有任何疑问，敬请登录公司官网http://www.itf.com.cn联系在线客服或致电	400-8888-598（客服热线）垂询。</p>

        <p>本人已认真阅读以上风险说明并完全理解和同意，自愿承担由此造成的风险，以及由此带来的一切可能的损失。</p>
        <p class="text-right">国贸期货有限公司</p>
    </div>
</template>