<template>
    <div>
            <p class="text-center">关于使用“国贸期货网上营业厅”风险揭示书</p>
            <p>尊敬的客户：</p>
            <p>“国贸期货网上营业厅”是国贸期货有限公司开发的期货行业互联网综合服务平台（以下简称网上营业厅）。通过网上营业厅，您可以办理多项业务，如：客户信息变更、修改密码，资金转账，业务办理查询，账户激活、交易系统切换、当日交易查询等业务，实现足不出户办理业务，为您带来高效、安全、快捷的一站式金融服务！</p>
            <p>如果您在登陆使用网上营业厅时，请在使用前，务必仔细阅读本风险揭示书，充分认识网上营业厅的风险，综合考虑自己对网上营业厅的熟悉程度，风险承受能力等因素，理性而谨慎地使用该系统，并自行承担由此产生的后果和损失。</p>
            <p>本着对客户负责的态度，我司在此郑重提醒客户，互联网综合服务平台除了具有线下传统服务方式所共同具有的风险外，仍然存在且不限于下列风险：</p>
            <p> （一）本公司与交易所的远程数据通讯线路发生的故障。</p>
            <p> （二）本公司计算机系统出现故障。</p>
            <p> （三）客户使用的计算机可能因存在性能缺陷、质量问题、计算机病毒、硬件故障及其他原因，或者由于客户缺乏相应的计算机应用操作能力或互联网知识从而对系统产生的影响，给您造成损失；</p>
            <p> （四）由于客户计算机故障以及互联网数据传输等原因，数据传输可能会出现中断、停顿、延迟、数据错误等情况；</p>
            <p> （五）客户身份被冒充，注意凡账号、密码正确所进行的一切操作行为，我司均视为客户本人的操作，客户本人应对操作的内容和后果负责；</p>
            <p> （六）客户由于操作不当，所导致的手机号，身份证，通讯地址等等重要信息的泄露，并由此造成的损失；</p>
            <p> （七）由于非期货公司所能控制的原因，例如：地震、水灾、火灾等不可抗力因素或者计算机系统、通讯系统故障、电力故障等；</p>
            <p> （八）由于交易系统尚未发现的系统BUG；</p>
            <p> （九）其他由于非我司过错，造成的客户损失，我司不承担责任</p>
            <p>本风险揭示书无法揭示使用该系统所带来的所有风险和有关系统使用的全部情形，您必须充分估计并承担其他因使用网上营业厅的风险损失。请您在使用前，认真评估此等风险，并在细心研究、熟悉网上营业厅的各种功能后适当使用，以免造成不必要的损失。</p>
            <p> 如您有任何疑问，敬请登录公司官网http://www.itf.com.cn联系在线客服或致电	400-8888-598（客服热线）垂询。</p>

            <p class="text-right"> 国贸期货有限公司</p>
    </div>
</template>